Repository: varahi/smcentr
Catalog: translations/flash+intl-icu.*.xlf
Languages: ru

source: User registered
ru: Вы успешно зарегистрировались в системе для продолжения работы вам необходимо подтвердить активацию аккаунта перейдя по ссылке отправленной на вашу почту.

# User master registered
source: User registered
ru: Вы успешно зарегистрировались. После подтверждения вашего профиля администратором, вы сможете войти в систему.

source: Please login
ru: Пожалуйста войдите в систему

source: Email verifyed
ru: Ваш аккаунт подтвержден, вы можете войти в систему.

source: Email for master verifyed
ru: Вы подтвердили аккаунт для мастера. Мастеру отправлено уведомительное письмо.

source: Something wrong
ru: Что-то пошло не так, попробуйте зарегистрироваться еще раз.

source: Order created
ru: Ваша заявка создана

source: Order closed
ru: Ваша заявка закрыта

source: Notification order closed
ru: Заявка закрыта

source: Order taked
ru: Заявка поступила в работу

source: Profile updated
ru: Ваш профиль обновлен

source: Mismatch password
ru: Введенные пароли не совпадают

source: Ticket created
ru: Запрос в техническую поддержку отправлен. В скором времени мы ответим на него.

source: Please verify you profile
ru: Пожалуйста, подтвердите свой профиль перейдя по ссылке указанной в письме

source: Please top up balance
ru: На вашем балансе недостаточно средств для совершения данной операции. <a href="/user/top-up-balancer">Пожалуйста пополните ваш баланс.</a>

source: Answered
ru: Вы ответили на вопрос

source: Ticket activated again
ru: Заявка снова активирована для работы

source: Company registered
ru: Компания зарегистрирована

source: Access blocked
ru: Ваш профиль заблокирован за нарушение правил сервиса свяжитесь с администрацией сайта.

source: Notification mark as read
ru: Уведомление отмечено как прочитанное

source: Notifications sent
ru: Уведомления отправлены

source: Master assigned to order
ru: Мастер назначен на задание

source: Request sent to admin
ru: Запрос отправлен администратору

source: Your balance is zero
ru: Ваш баланс равен нулю, вывод средств невозможен

source: Request send to admin
ru: Ваш запрос выслан администратору

source: Website push notification
ru: Уведомление с сайта smcentr.su

source: New order on site
ru: Новая заявка на сайте smcentr.su

# You accepted application
source: You have accepted an application
ru: Вы взяли заявку сайте smcentr.su

source: User existing
ru: Пользователь с таким почтовым ящиком уже зарегистрирован в системе

source: Admin registered
ru: Создан новый администратор

source: Your account has not been activated yet
ru: Ваш аккаунт еще не был активирован.

source: Amount of payment
ru: Сумма платежа должна быть не менее 1000 руб.

source: Payment Success
ru: Платеж успешно совершен

source: Payment Error
ru: Ошибка платежа

source: Order already in work
ru: Выбранная вами заявка уже в работе у другого мастера

source: No task defined
ru: Для пользователя или компании не определена комиссия. Невозможно взять заказ на исполнение.

source: Order updated
ru: Заявка обновлена

source: Order removed
ru: Заявка удалена
