Repository: varahi/smcentr
Catalog: translations/messages+intl-icu.*.xlf
Languages: ru

source: Login
ru: Вход в систему

source: adminpanel.back_to_site
ru: Перейти на сайт

source: Enter
ru: Войти

source: Forgot password
ru: Забыли пароль?

source: No account
ru: Нет аккаунта?

source: Register
ru: Зарегистрируйтесь

source: Download app
ru: Скачайте наше приложение с apple store и google play

source: Logo title
ru: SMC

source: Slogan
ru: качество, быстрота, надёжность

source: You logged as
ru: Вы вошли как

source: Logout
ru: Выйти

source: Choose your membership
ru: Выберите ваше участие в системе

source: Master
ru: Мастер

source: Take orders
ru: Принимать заявки

source: Client
ru: Клиент

source: Place orders
ru: Размещать заявки

source: adminpanel.user
ru: User

source: Reset password
ru: Восстановить пароль

source: mail_message_reset_password
ru: Введите адрес электронной почты, и мы вышлем вам ссылку для сброса пароля.

source: Reset
ru: Сбросить пароль

source: mail_message_check_email
ru: Если существует учетная запись, соответствующая введенному адресу электронной почты, то вы получит письмо со ссылкой, которую вы можете использовать для сброса пароля.

source: mail_message_link_expire
ru: Срок действия этой ссылки истекает через

source: mail_message_check_email_info
ru: Если вы не получили письмо, проверьте папку со спамом или

source: try_again
ru: попробуйте снова

source: mail_message_visit_link
ru: Вы сделали запрос на изменение пароля. Чтобы изменить пароль проследуйте по этой ссылке:

source: Cheers
ru: Спасибо

source: Working on
ru: В работе

source: Close order
ru: Закрыть заявку

source: New order
ru: Новая

source: Empty professions list
ru: Список профессий пуст

source: Empty orders list
ru: Нет записей

source: Are you sure you want to close order
ru: Вы уверены, что хотите закрыть заявку?

source: Edit profile
ru: Редактировать профиль

source: Create order
ru: Создать заявку

source: Completed
ru: Завершен

source: Welcome
ru: Добро пожаловать

source: Client profile
ru: Профиль клиента

source: New orders
ru: Заявки без исполнителя

source: Show all new orders
ru: Показать все заявки без исполнителя

source: Active orders
ru: Заявки в работе

source: Show all active orders
ru: Показать все активные заявки

source: Completed orders
ru: Завершенные заявки

source: Show all completed orders
ru: Показать все завершенные заявки

source: Master profile
ru: Профиль мастера

source: Your password does not match the confirmation
ru: Введенные пароли не совпадают

source: Take order
ru: Взять заявку

source: Orders list
ru: Список заявок

source: Are you sure you want to take order
ru: Вы уверены, что хотите взять заявку в работу?

source: Order history
ru: История заявок

source: Notifications
ru: Системные уведомления

source: Master balance
ru: Баланс

source: Company balance
ru: Баланс компании

source: Support
ru: Техническая поддержка

source: Cities
ru: Города

source: Job Types
ru: Виды работ

source: Districts
ru: Районы

source: Professions
ru: Профессии

source: User
ru: Пользователь

source: Orders
ru: Заявки

source: Ignore text
ru: Если это были не вы, просто проигнорируйте это письмо.

source: Your password reset request
ru: Запрос на изменение пароля

source: New password
ru: Новый пароль

source: Repeat Password
ru: Повторите пароль

source: Your order taked to work
ru: Вы успешно приняли заявку, она добавилась в ваш профиль. С вашего баланса будет списано

source: Your order closed by perfomer
ru: Ваша заявка закрыта исполнителем - smcentr.su

source: Your order closed by client
ru: Ваша заявка закрыт клиентом - smcentr.su

source: Admins
ru: Администраторы

source: References
ru: Справочники

source: Users
ru: Пользователи

source: Masters
ru: Мастера

source: Clients
ru: Клиенты

source: Tickets list
ru: Тех. поддержка

source: Appeal
ru: Обращение

source: Create ticket
ru: Создать обращение

source: Fill all fields
ru: Заполните все поля

source: Submit
ru: Отправить

source: Priority
ru: Срочность

source: New tickets
ru: Новые обращения

source: Show all new tickets
ru: Показать все новые обращения

source: New order available
ru: Доступна новая заявка

source: Please confirm your password
ru: Пожалуйста подтвердите ваш пароль

source: Top up balance
ru: Пополнить баланс

source: Balance
ru: Баланс

source: Tax Rate
ru: Комиссия компании

source: News
ru: Новости

source: Oferta
ru: Оферта

source: Privacy Policy
ru: Политика конфиденциальности

source: Information
ru: Информация

source: Your request has been answered
ru: На ваш запрос был получен ответ

source: Ticket id
ru: Id заявки

source: Created
ru: Создано

source: Ttile
ru: Заголовок

source: Description
ru: Описание

source: Answer ticket
ru: Ответить

source: To admin panel
ru: В панель управления

source: Detail ticket
ru: Описание заявки

source: No answers
ru: Нет ответов на заявку

source: Answer the question
ru: Ответить на заявку

source: Active tickets
ru: Активные тикеты

source: Completed tickets
ru: Завершенные тикеты

source: To ticket list
ru: К списку заявок

source: Close ticket
ru: Закрыть заявку

source: Are you sure you want to activate ticket
ru: Вы уверены, что хотите актвировать заявку

source: Activate ticket
ru: Активировать заявку

source: New
ru: Новый

source: Active
ru: В работе

source: Show all active tickets
ru: Показать все активные заявки

source: Show all completed tickets
ru: Показать все завершенные заявки

source: More
ru: Подробнее

source: Support request
ru: Заявка в тех поддержку

source: Privacy policy
ru: Политика конфиденциальности

source: Company registration
ru: Регистрация компании

source: Contact info
ru: Контактная информация

source: Avatar
ru: Аватар пользователя

source: New company registered
ru: Зарегистрирована новая компания

source: Companies
ru: Компании

source: Create company
ru: Создать компанию

source: Edit company
ru: Редактировать компанию

source: Full Name
ru: Полное Имя

source: Name
ru: Название

source: Tax Rates
ru: Комиссии

source: District
ru: Район

source: City
ru: Город

source: Is Hidden
ru: Скрыто

source: Profession
ru: Профессия

source: Percent
ru: Процент списания

source: Is Verified
ru: Подтвержден

source: Is Disabled
ru: Заблокирован

source: Get Notifications
ru: Получать уведомления

source: Roles
ru: Группа пользователей

source: Assignments
ru: Задания

source: Company
ru: Компания

source: Privacy
ru: Политика конфиденциальности

source: Phone
ru: Телефон

source: Price
ru: Стоимость

source: Address
ru: Адрес

source: Estimated Time
ru: Время выполнения работы

source: Deadline
ru: Срок выполнения работы

source: Level
ru: Сложность заявки

source: Job Type
ru: Тип работы

source: JobType
ru: Тип работы

source: JobTypes
ru: Тип работы

source: Performer
ru: Исполнитель

source: Company Masters
ru: Мастера компании

source: Company Masters2
ru: Мастера компании (для выбора нескольких записей, нажмите и удерживайте кнопку ctrl)

source: Company Clients
ru: Клиенты компании

source: Company Clients2
ru: Клиенты компании (для выбора нескольких записей, нажмите и удерживайте кнопку ctrl)

source: Master Company
ru: Компания мастера

source: Client Company
ru: Компания клиента

source: Password
ru: Пароль

source: Repeat password
ru: Повторите пароль

source: Master account verified
ru: Ваш аккаунт подтвержден администратором на smcentr.su

source: Company avatar
ru: Аватар компании

source: Upload
ru: Загрузить

source: Main Info
ru: Основная информация

source: Additional Info
ru: Расширенная информация

source: Change password
ru: Задать пароль

source: Notification
ru: Уведомление

source: Message
ru: Сообщение

source: Notification new order for master
ru: Новая заявка в системе по вашему городу и профессии

source: Notification new order for user
ru: Вами создана новая заявка

source: Withdrawal from the balance
ru: С баланса списано

source: You got an order
ru: Вы взяли заявку

source: Your order has been processed
ru: Ваша заявка принята в работу мастером

source: Create notification
ru: Сообщения пользователям

source: Notification order closed
ru: Изменения статуса заявки (закрыта)

source: New notification
ru: Создать уведомления

source: Company profile
ru: Профиль компании

source: Inn
ru: ИНН

source: Ogrn
ru: ОГРН

source: Checking Account
ru: Расчетный счет

source: Bank
ru: Банк

source: Card Number
ru: Номер карты

source: Card Full Name
ru: Владелец карты

source: Service Tax Rate
ru: Комиссия сервиса

source: Responsible Person Full Name
ru: ФИО ответственного лица

source: Responsible Person Phone
ru: Телефон ответственного лица

source: Responsible Person Email
ru: Email ответственного лица

source: Company name
ru: Название компании

source: Account
ru: Учетная запись

source: Page not found
ru: Страница не найдена

source: Access denied
ru: Доступ запрещен

source: Request a withdrawal
ru: Запрос на вывод средств

source: Custom Tax Rate
ru: Комиссия заявки в рублях

source: Send Own Masters
ru: Послать уведомление своим мастерам

source: Send All Masters
ru: Послать уведомление всем мастерам

source: Customer
ru: Заказчик

source: Type Created
ru: Кем создана заявка

source: Created by client
ru: Создано клиентом

source: Created by company
ru: Создано компанией

source: Legal entity
ru: Юридическое лицо

source: Individual entity
ru: Физическое лицо

source: Assign a master
ru: Назначить мастера

source: The company has assigned you a task
ru: Компания назначила для вас задание

source: Order status
ru: Статус заявки

source: Send
ru: Отправить

source: Withdrawal request
ru: Запрос на вывод средств

source: Requisites
ru: Реквизиты

source: Follow changes
ru: Следить за изменениями

source: Subscribe
ru: Подписаться

source: Push Notifications
ru: Пуш уведомления

source: Super admins
ru: Супер пользователи

source: Editors
ru: Модераторы

source: Super admin
ru: Супер пользователь

source: Editor
ru: Модератор

source: New admin registered
ru: Создан новый администратор

source: Admin registration
ru: Создать адинистратора

source: Create admin
ru: Создать адинистратора

source: Full name
ru: Полное имя

source: Passport main page
ru: Главная страница паспорта

source: Registration page
ru: Страница регистрации

source: Selfie with a passport
ru: Селфи с паспортом

source: System balance
ru: Баланс системы

source: Masters non verified
ru: Не подтвержденные мастера

source: Top up balance text1
ru: Для пополнения баланса переведите на карту 5536 9177 4782 1988 (Банк Тинькофф) 1500 рублей и в сообщении к платежу укажите ваш номер телефона зарегистрированный в системе.

source: Top up balance text2
ru: Средства зачислятся на счет с 18:00 до 21:00.

source: Professional rating
ru: Профессиональный рейтинг

source: Create master
ru: Создать мастера

source: Create client
ru: Создать клиента

source: Data is sent
ru: Данные отправляются. Пожалуйста, не закрывайте страницу.

source: Up balance text
ru: Введите пополняемую сумму

source: New orders list
ru: Новые заявки

source: Active orders list
ru: Активные заявки

source: Completed orders list
ru: Завершенные заявки

source: Payments
ru: Платежи

source: Payment
ru: Платеж
